<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="pt-br" xml:lang="pt-br">
	<head>
		<meta http-equiv="content-type" content="text/html; charset=UTF-8" />
		<meta name="url" content="http://www.postix.com.br" />
		<meta name="language" content="Portugues" />
		<meta name="description" content="Desenvolvimento de websites. Barato e com qualidade." />
		<meta name="keywords" content="websites,website,sites,site,barato,qualidade,pre&ccedil;o,baixo" />
		<meta name="author" content="Flavio Henrique Freitas Spedaletti" />
		<meta name="robots" content="index,follow" />
		<meta name="verify-v1" content="56R2rbCFEDj+ehbwhrOeRbqiDEV6TUhF1WMIZxeQ1Fo=" />

		<title>POSTix</title>

		<link rel="shortcut icon" href="imgs/favicon.ico" />
		<link rel="stylesheet" type="text/css" media="screen" href="css/style_art.css" />

		<script type="text/javascript" src="../js/iepngfix_tilebg.js"></script>
		<script type="text/javascript" src="../js/atualize_seu_navegador.js"></script>
		<script type="text/javascript" src="../js/jquery-1.3.2.min.js"></script>

		<script type="text/javascript">
			$(document).ready(function(){

			    var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
			    $.getScript(gaJsHost + "google-analytics.com/ga.js", function(){

			        try {
						var pageTracker = _gat._getTracker("UA-8971968-1");
			            pageTracker._trackPageview();
					} catch(err) {}

					var filetypes = /\.(zip|exe|pdf|doc*|xls*|ppt*|mp3)$/i;

			        $('a').each(function(){
			            var href = $(this).attr('href');

			            if ((href.match(/^https?\:/i)) && (!href.match(document.domain))){
			                $(this).click(function() {
			                    var extLink = href.replace(/^https?\:\/\//i, '');
			                    pageTracker._trackEvent('External', 'Click', extLink);
			                });
			            }
			            else if (href.match(/^mailto\:/i)){
			                $(this).click(function() {
			                    var mailLink = href.replace(/^mailto\:/i, '');
			                    pageTracker._trackEvent('Email', 'Click', mailLink);
			                });
			            }
			            else if (href.match(filetypes)){
			                $(this).click(function() {
			                    var extension = (/[.]/.exec(href)) ? /[^.]+$/.exec(href) : undefined;
			                    var filePath = href.replace(/^https?\:\/\/(www.)mydomain\.com\//i, '');
			                    pageTracker._trackEvent('Download', 'Click - ' + extension, filePath);
			                });
			            }
			        });

				});
			});
		</script>

	</head>

	<body>
		<div id="container" class="artigos">
			<div id="content">

				<div id="texto2">
					<p><strong>Campanhas na internet n&atilde;o ter&atilde;o crise, pelo contr&aacute;rio</strong></p>
					<p><strong class="sub">Com a redu&ccedil;&#227;o das verbas de comunica&ccedil;&#227;o das grandes
					                       empresas, vai aumentar a press&#227;o do fazer mais com menos. E do lado de
					                       c&#225; estar&#225; a internet prontinha esperando por todos eles.</strong></p>
					<p>&nbsp;</p>
					<p>N&#227;o &eacute; uma novidade que teve inicio h&#225; alguns meses uma crise como n&#227;o
					   v&#237;amos h&#225; tempo e tamb&eacute;m n&#227;o &eacute; novidade que muitas empresas est&#227;o
					   adaptando seus or&ccedil;amentos para este ano.</p>
					<p>Not&#237;cias dizem que grande parte dos gestores esperam or&ccedil;amentos reduzidos para este ano
					   e que poucos esperam manter seus investimentos. Um grupo ainda menor espera que seus or&ccedil;amentos
					   aumentem. &#201; poss&#237;vel que nesse cen&#225;rio surja uma excelente oportunidade para a internet
					   receber ainda mais investimentos. Explico.</p>
					<p>O que temos visto na internet &eacute; uma crescente e constante evolu&ccedil;&#227;o nas campanhas
					   promovidas nesse ambiente e cada vez mais sucesso e retorno aos seus anunciantes.</p>
					<p>Sabemos tamb&eacute;m que alguns e significativos investimentos em publicidade deste pa&#237;s ainda
					   t&ecirc;m t&#237;midas ou at&eacute; mesmo nenhuma presen&ccedil;a neste canal, seja por conservadorismo
					   ou ent&#227;o pela garantia de retorno das ag&ecirc;ncias em m&#237;dias mais convencionais.</p>
					<p>Se juntarmos esse cen&#225;rio com a redu&ccedil;&#227;o de investimentos previstos para este ano,
					   podemos prever um aumento de press&#227;o nas ag&ecirc;ncias e nos departamentos de marketing de
					   grandes empresas para se fazer &#8220;mais com menos&#8221;.</p>
					<p>Esse pode ser o momento de muitas campanhas planejadas para m&#237;dias mais conservadoras serem
					   migradas, em parte, para o canal online onde os investimentos ainda s&#227;o razoavelmente menores
					   e os resultados cada vez mais maduros. </p>
					<p>Os formatos de m&#237;dia, novas propostas para aferi&ccedil;&#227;o de audi&ecirc;ncia e o tracking
					   das campanhas est&#227;o cada vez mais sofisticados, al&eacute;m do bolo (usu&#225;rios online) que
					   continua aumentando. Ser&#225; que agora n&#227;o pode ser a vez da internet comer uma fatia ainda maior
					   dos investimentos dessas corpora&ccedil;&#245;es? </p>
					<p>Com frequ&ecirc;ncia vemos empresas que n&#227;o t&ecirc;m sua presen&ccedil;a principal na internet,
        			   obtendo convers&#227;o atrav&eacute;s de campanhas maduras, ao contr&#225;rio dos que muitos ainda
        			   pensam. Para essas empresas que n&#227;o tinham um canal completamente direto na internet, o que se
        			   esperava era apenas a fixa&ccedil;&#227;o da marca, mas j&#225; existem evid&ecirc;ncias que isto est&#225;
        			   mudando consideravelmente.</p>
        			<p>As perspectivas ainda n&#227;o est&#227;o claras e grandes mudan&ccedil;as est&#227;o ocorrendo no
        			   mundo. Isso torna a vida de profissionais de diversos setores um pouco mais complicada, mas tamb&eacute;m
        			   ainda mais desafiadora. N&#227;o &eacute; com m&#225;gica que vamos cumprir ou ainda superar nossas metas
        			   para este ano.</p>
        			<p>Profissionais de grandes portais, a economia n&#227;o est&#225; f&#225;cil, mas que tal algumas propostas
        			   como esta para tentar virar o jogo? [Webinsider]</p>
        			<p><strong class="sub">Sobre o autor<br>Fernando Schiavon (feschiavon@gmail.com) &eacute; analista e consultor em internet.</strong></p>

        			<p><strong class="sub"><a href='http://webinsider.uol.com.br/index.php/2009/01/12/campanhas-na-internet-nao-terao-crise-pelo-contrario'>Artigo original</a></strong></p>
				</div>

			</div>
        <div id="footer">
			<p>&copy; Todos os direitos reservados</p>
			<p id="contato"><a href="mailto:contato@postix.com.br">contato@postix.com.br</a></p>
        </div>

	</body>

	</script>
</html>