<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="pt-br" xml:lang="pt-br">
	<head>
		<meta http-equiv="content-type" content="text/html; charset=UTF-8" />
		<meta name="url" content="http://www.postix.com.br" />
		<meta name="language" content="Portugues" />
		<meta name="description" content="Desenvolvimento de websites. Barato e com qualidade." />
		<meta name="keywords" content="websites,website,sites,site,barato,qualidade,pre&ccedil;o,baixo" />
		<meta name="author" content="Flavio Henrique Freitas Spedaletti" />
		<meta name="robots" content="index,follow" />
		<meta name="verify-v1" content="56R2rbCFEDj+ehbwhrOeRbqiDEV6TUhF1WMIZxeQ1Fo=" />

		<title>POSTix</title>

		<link rel="shortcut icon" href="imgs/favicon.ico" />
		<link rel="stylesheet" type="text/css" media="screen" href="css/style_art.css" />

		<script type="text/javascript" src="../js/iepngfix_tilebg.js"></script>
		<script type="text/javascript" src="../js/atualize_seu_navegador.js"></script>
		<script type="text/javascript" src="../js/jquery-1.3.2.min.js"></script>

		<script type="text/javascript">
			$(document).ready(function(){

			    var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
			    $.getScript(gaJsHost + "google-analytics.com/ga.js", function(){

			        try {
						var pageTracker = _gat._getTracker("UA-8971968-1");
			            pageTracker._trackPageview();
					} catch(err) {}

					var filetypes = /\.(zip|exe|pdf|doc*|xls*|ppt*|mp3)$/i;

			        $('a').each(function(){
			            var href = $(this).attr('href');

			            if ((href.match(/^https?\:/i)) && (!href.match(document.domain))){
			                $(this).click(function() {
			                    var extLink = href.replace(/^https?\:\/\//i, '');
			                    pageTracker._trackEvent('External', 'Click', extLink);
			                });
			            }
			            else if (href.match(/^mailto\:/i)){
			                $(this).click(function() {
			                    var mailLink = href.replace(/^mailto\:/i, '');
			                    pageTracker._trackEvent('Email', 'Click', mailLink);
			                });
			            }
			            else if (href.match(filetypes)){
			                $(this).click(function() {
			                    var extension = (/[.]/.exec(href)) ? /[^.]+$/.exec(href) : undefined;
			                    var filePath = href.replace(/^https?\:\/\/(www.)mydomain\.com\//i, '');
			                    pageTracker._trackEvent('Download', 'Click - ' + extension, filePath);
			                });
			            }
			        });

				});
			});
		</script>

	</head>

	<body>
		<div id="container" class="artigos">
			<div id="content">

				<div id="texto2">
					<p><strong>Tenho uma verba muito... muito pequena, como posso investir na internet?</strong></p>
					<p><strong class="sub">Se n&#227;o tiver dinheiro para planejar um site, use seu dinheiro de uma forma
					                       inteligente, defina apenas um objetivo para a internet.</strong></p>
					<p>&nbsp;</p>
					<p>Vou dar uma dica, para pequenos empres&#225;rios, se sua verba para a internet &eacute; m&#237;nima,
					   mas voc&ecirc; deseja ter resultados, n&#227;o fa&ccedil;a um site, isto mesmo, n&#227;o gaste com flash,
					   sistemas de not&#237;cias e cat&#225;logos de produtos, baseadas apenas em &#8220;achismos&#8221;, o que
					   era para atrair seu cliente vai &eacute; expulsar ele.</p>
					<p>Se n&#227;o tiver dinheiro para planejar um site, use seu dinheiro de uma forma inteligente, defina
					   apenas um objetivo para a internet, n&#227;o adianta querer abra&ccedil;ar o mundo, com galerias de
					   produtos, descri&ccedil;&#227;o de servi&ccedil;os e outras a&ccedil;&#245;es que n&#227;o ser&#227;o
					   visitadas.</p>
					<p>Foque no seu objetivo, por exemplo, quero que o site me converta (retorne) em liga&ccedil;&#245;es,
					   este &eacute; o objetivo. Simples, pegue 10% da sua verba, e invista no receptivo &#8211; isto mesmo &#8211;
					   no site invista a menor parte.</p>
					<p>Pague algu&eacute;m para fazer uma p&#225;gina s&#243; com uma logo bem destacada, um texto simples e
					   curto, que fale de seus servi&ccedil;os e uma chamada para liga&ccedil;&#227;o. Para um resultado maior
					   pegue um formul&#225;rio simples que a pessoa s&#243; escreve o nome e o telefone e coloca como
					   t&#237;tulo -ligamos para voc&ecirc; &#8211; pronto a pessoa entra no site, v&ecirc; &quot;um geral&quot;
					   da empresa r&#225;pido, e escolhe: se atraiu liga, ou ainda sem pagar nada, ele pode receber uma
					   liga&ccedil;&#227;o.</p>
					<p>E os outros 90%, coloca tudo em m&#237;dia interativa ativa, vai ao Google e divide a verba em campanhas,
					   deste montante, pega 30% e coloca no primeiro m&ecirc;s, para ajudar na sua relev&acirc;ncia, o resto
					   divide entre os 11 meses seguintes.</p>
					<p>Procure n&#227;o comprar apenas palavras ligadas aos seus produtos, mas diversifique seu mix de termos,
					   fa&ccedil;a uma regionaliza&ccedil;&#227;o por seu mercado de atua&ccedil;&#227;o. A relev&acirc;ncia
					   de um an&#250;ncio est&#225; ligada ao texto do link patrocinado, por isto n&#227;o use a primeira
					   id&eacute;ia que vier na cabe&ccedil;a para redigir as duas linhas.</p>
					<p>Isto &eacute; muito simples, mas poucas pessoas fazem. 99,99% de certeza, que isto dar&#225; muito
					   mais resultado do que fazer um site em flash, com diversos elementos program&#225;veis, design inovador
					   e outros pontos sem um planejamento e defini&ccedil;&#227;o de objetivos. Foque em um &#250;nico objetivo
					   e seja o mais f&#225;cil e r&#225;pido para o usu&#225;rio.</p>
					<p>Palavra de profissional que todo dia fala com cliente desesperado, pois seu site cheio de elementos
					   diferenciais tem menos acesso, menos convers&#227;o e menos resultados do que seu concorrente que tem
					   apenas um .jpeg com logo e telefone.</p>
					<p>Agora dependendo da sua verba, focar em apenas um objetivo &eacute; preju&#237;zo, pois seu concorrente
					   trabalha ou trabalhar&#225; com uma ag&ecirc;ncia interativa que utiliza as ferramentas para atingir de
					   forma ordenada, diversos objetivos ao mesmo tempo, sem fazer o cliente ir embora do seu canal.</p>
					<p></p>



        			<p><strong class="sub">Sobre o autor<br>Raphael Lacerda - Mais artigos e perfil do autor em: http://www.mercadobinario.blogspot.com</strong></p>
				</div>

			</div>
        <div id="footer">
			<p>&copy; Todos os direitos reservados</p>
			<p id="contato"><a href="mailto:contato@postix.com.br">contato@postix.com.br</a></p>
        </div>

	</body>

	</script>
</html>